Repository: Rus4ak/MVPlayer
Catalog: MVP/main/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Название
uk: Назва

source: Иконка
uk: Іконка

source: Аудио файл
uk: Аудіо файл

source: Музыка
uk: Музика

source: Загрузить
uk: Завантажити

source: Вход
uk: Увійти

source: Регистрация
uk: Реєстрація

source: Главная страница
uk: Головна сторінка

source: Мои треки
uk: Мої треки

source: Добавить трек
uk: Добавити трек

source: Любимые треки
uk: Улюблені треки

source: Создать плейлист
uk: Створити плейлист

source: Добавить в плейлист
uk: Додати до плейлисту

source: Лучшие исполнители
uk: Найкращі виконавці

source: Лучшие треки
uk: Найкращі треки

source: Жанры
uk: Жанри

source: Топ-хиты недели
uk: Топ-хіти тижня

source: Искать здесь...
uk: Шукати тут...

source: Микс дня
uk: Мікс дня

source: Необходимо авторизоваться
uk: Необхідно авторизуватися

source: Удалить плейлист
uk: Видалити плейлист
